/* Localized versions of Info.plist keys */

CFBundleName = "CMIV_CTA_TOOLS";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CMIV_CTA_TOOLS version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2006 CMIV linkoping Sweden";
